/* No comment provided by engineer. */
" — about %@ remaining" = " — pozostało około %@";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ z %2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "Wystąpił błąd podczas instalowania oprogramowania %@.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "Czy na pewno chcesz zamknąć instalator oprogramowania %@?";

/* No comment provided by engineer. */
"Don't Quit" = "Nie zamykaj";

/* No comment provided by engineer. */
"Download %@..." = "Pobierz oprogramowanie %@...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening..." = "Otwieranie...";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "Trwa instalacja oprogramowania %@. Jeśli zamkniesz instalator, instalacja zostanie anulowana.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Uruchom ponownie komputer Mac i spróbuj ponownie. Jeśli problem będzie nadal występować, pobierz obraz instalacji oprogramowania %@ bezpośrednio z witryny Parallels.";

/* No comment provided by engineer. */
"Quit" = "Zamknij";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Wygląda na to, że połączenie internetowe jest wyłączone.";

